IDEA Open Model
ResultOfMember2 Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfMember2()
Public Sub New
See Also
Reference
ResultOfMember2 Class
ResultOfMember2 Overload
IdeaRS.OpenModel.Result Namespace